//SBGOLOBK JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//ASKOPER EXEC PGM=ASKOPER,
//        PARM='YES,NO,IS TSSO RUNNING NOW?'
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
