//SBGOLOBL JOB ,'SAM GOLOB',CLASS=B,
//    MSGCLASS=X,NOTIFY=&SYSUID
//*
//LISTCAT EXEC PGM=CATLIST
//STEPLIB  DD  DISP=SHR,DSN=SYS1.CBT.LINKLIB
//OUTFILE  DD  SYSOUT=*
//CATALOG  DD  DISP=SHR,DSN=CBTUSER.USERCAT
