//SBGOLOBC JOB (CCMVS),ASMLINK,
// NOTIFY=&SYSUID,
// CLASS=B,MSGCLASS=X,COND=(1,LT)
//*
//*     CT TAPE COPY PROGRAM - CBT FILE 316
//*
//ASMH EXEC PGM=COPYTAPE,REGION=0M    -MUST BE AC(1)-
//STEPLIB  DD DISP=SHR,DSN=SYS1.CBT.LINKLIB
//IN       DD DISP=SHR,UNIT=562,VOL=SER=C507MU
//OUT      DD DISP=SHR,UNIT=563,VOL=SER=C507MX
//TAPELOUT DD SYSOUT=*
//*
//*  REPLY TO OPERATOR MESSAGE:  NN,NEXT,YOURNAME
//*  THEN WHEN COPY IS DONE, REPLY:  NN,VERIFY
//*   (THE CONSOLE WILL ASK YOU TO MOUNT THE TAPES AGAIN)
//*  AFTER THAT FINISHES, REPLY:  NN,QUIT
//*
